; Korean
; 한국어 번역 (YoonOh Tak)

[i18n]
IDS_LCID=0x0412
IDS_UPDATE_NO=가능한 업데이트가 없습니다.
IDS_UPDATE_YES=최신버전이(%s) 사용가능합니다. 다운로드 페이지를 열까요?
IDS_FILE=파일
IDS_SETTINGS=설정...
IDS_EXIT=종료\tEsc
IDS_LANGUAGE=Language
IDS_HELP=도움말
IDS_WEBSITE=홈페이지
IDS_DONATE=Donate
IDS_CHECKUPDATES=업데이트 검사
IDS_ABOUT=정보
IDS_CODE=Error code:
IDS_MODULES=Modules
IDS_DESCRIPTION=Description:
IDS_INFORMATION=Code (dec.): %lu\r\nCode (hex.): 0x%.8lx\r\nSeverity: %s (0x%02x)\r\nFacility: %s (0x%02x)
IDS_ALWAYSONTOP_CHK=항상 최상위
IDS_INSERTBUFFER_CHK=시작할 때 버퍼 삽입
IDS_CHECKUPDATES_CHK=정기적인 업데이트 검사 (권장됨)
IDS_STATUS_TOTAL=Loaded modules: %d of %d
IDS_STATUS_EMPTY=No description found.
IDS_STATUS_EMPTY2=No database found.
